//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "電子メール アドレス帳";
"Addresses" = "アドレス";

//Duplicate entry error: title and description
"Duplicate email address found" = "重複している電子メール アドレスが見つかりました";
"This email address is already present in the recipients list." = "この電子メール アドレスは受信者リストにすでに存在しています。";

//For multiple entries
"Duplicate email addresses found" = "重複している電子メール アドレスが見つかりました";
//a"This email address is already present in the recipients list." = "この電子メール アドレスは受信者リストにすでに存在しています。";
"Some of the email addresses are already present in the recipients list." = "一部の電子メール アドレスは受信者リストにすでに存在しています。";
"These email addresses are already present in the recipients list." = "これらの電子メール アドレスは受信者リストにすでに存在しています。";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "この電子メール アドレスは受信者リストにすでに存在しています。もう一度追加しますか?";

//Button titles
"Yes" = "はい";
"No" = "いいえ";
"OK" = "OK";

//New header name in recipients table view
"Send" = "送信";
"Use" = "使用";

//Alert for unavailable access to address book
"Information unavailable" = "利用できる情報はありません";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "[%@] アプリケーションにアクセスできません。\n[システム環境設定] の [セキュリティとプライバシー] パネルでアプリケーションのブロックを解除できます。";